package project.example.rvse

object ArrayModels {
    val array = listOf(
        Model(1,"Зоголово 1", "Описание 1"), Model(11, "Зоголово 2", "Описание 2"),
        Model(2, "Зоголово 3", "Описание 3"), Model(12,"Зоголово 4", "Описание 4"),
        Model(3, "Зоголово 5", "Описание 5"), Model(13, "Зоголово 6", "Описание 6"),
        Model(4, "Зоголово 7", "Описание 7"), Model(14, "Зоголово 8", "Описание 8"),
        Model(5, "Зоголово 9", "Описание 9"), Model(15, "Зоголово 10", "Описание 10"),
        Model(6, "Зоголово 11", "Описание 11"), Model(16,"Зоголово 12", "Описание 12"),
        Model(7, "Зоголово 13", "Описание 13"), Model(17,"Зоголово 14", "Описание 14"),
        Model(8, "Зоголово 15", "Описание 15"), Model(18,"Зоголово 16", "Описание 16"),
        Model(9, "Зоголово 17", "Описание 17"), Model(19,"Зоголово 18", "Описание 18"),
        Model(10, "Зоголово 19", "Описание 19"), Model(10,"Зоголово 20", "Описание 20")
    )
}